<?php 
/**
 * Описание шаблона вывода секции "О клубе"
 */
?>

<section id="about" class="-withBg">
	<a name="about"></a>
	<div class="section-wrapper">
		<!-- Шапка секции - Начало -->
		<header>
			<h2>О клубе</h2>
			<div class="separator -info">
				<div class="separator-wrapper">
					<div class="separator-content">
						<hr>
						<div class="icon -s">
						</div>
						<hr>
					</div>
				</div>
				<div class="clr"></div>
			</div>
		</header>
		<!-- Шапка секции - Конец -->
		
		<!-- Содержимое секции - Начало -->
		<div class="section-content">
			<div class="content-wrapper">
				<div class="collumns -two">
					<div class="col">
						<p>Роскошное и стильное место, которое отвечает запросам самых взыскательных посетителей.</p>
						<p>Отличный сервис, идеальная чистота, продуманные интерьеры — мы предусмотрели каждый ваш каприз и сделали наш банный комплекс настоящим оазисом в мире волнений и ежедневной суеты.</p>
					</div>
					<div class="col">
						<p>Мы рады видеть вас, поэтому создали для своих посетителей отличные условия для комфортного отдыха.</p>
						<p>Мы уверены, время, проведенное у нас доставит Вам удовольствие!</p>
						<p>Остановив свой выбор на нашей сауне, вы получите максимальный уровень комфорта и удовольствия.</p>
					</div>
					<div class="clr"></div>
				</div>
			</div>
		</div>
		<!-- Содержимое секции - Конец -->
	</div>
</section>