<?php 
/**
 * Описание шаблона вывода секции "Добавить отзыв"
 */
?>

<section id="about">
	<div class="section-wrapper">
		<!-- Шапка секции - Начало -->
		<header>
			<h2>О клубе</h2>
			<div class="separator">
				<div class="separator-wrapper">
					<div class="separator-content">
						<hr>
						<div class="icon -s">
						</div>
						<hr>
					</div>
				</div>
				<div class="clr"></div>
			</div>
		</header>
		<!-- Шапка секции - Конец -->
		
		<!-- Содержимое секции - Начало -->
		<div class="section-content">
			<div class="collumns-2">
				<div class="col">
					<p>«GL» - это действительно роскошное и стильное место, которое отвечает запросам самых взыскательных посетителей. Отличный сервис, идеальная чистота, продуманные интерьеры – мы предусмотрели каждый ваш каприз и сделали наш банный комплекс настоящим оазисом в мире волнений и ежедневной суеты.</p>
					<p>Мы рады видеть Вас, поэтому создали для своих посетителей отличные условия для комфортного отдыха.</p>
				</div>
				<div class="col">
					<p>Мы уверены, время, проведенное у нас доставит Вам удовольствие!</p>
					<p>Остановив свой выбор на нашей сауне, вы получите максимальный уровень комфорта и удовольствия.</p>
					<p>Банный комплекс «GL» приглашает всех, кто хочет отдохнуть в уютной и приятной обстановке.</p>
					<p>Мы предлагаем на выбор любой из двух тематических номеров:</p>
				</div>
				<div class="clr"></div>
			</div>
		</div>
		<!-- Содержимое секции - Конец -->
	</div>
</section>