/**
 * Библиотека кросс-браузерных решений стандартных свойств, методов и операторов JavaScript
 *
 * Поддерживаемые браузеры6
 * * IE 8-
 */

// Явное указание на режим строгого соответствия современному стандарту
"use strict";

/* ==== Решение "preventDefault.js"========================== *
 * ==== Отмена действия по умолчанию браузера на событие ==== *
 * ========================================================== */
function preventDefault(event) { event = event || window.event; event.preventDefault ? event.preventDefault() : event.returnValue = false; }
/* ========================================================== */