/**
 * Библиотека расширений функций прототипов объектов JavaScript (полифилов)
 */

// Явное указание на режим строгого соответствия современному стандарту
"use strict";

/* =============================================================== *
 * ==== Функция "in_array" ======================================= *
 * ==== Проверяет присутствует ли значение "needle" в массиве ==== *
 * =============================================================== */
Array.prototype.in_array = function(needle) {
    // Обход массива, в котором необходимо искать совпадения значений элементов, в цикле
    for(var i = 0, l = this.length; i < l; i++)	{
        // Если значение элемента массива равно искомому значнию
        if(this[i] == needle) {
            // Возвращаение положительного результата
            return true;
        }
    }
    // Возвращаение отрицательного результата
    return false;
}
/* =============================================================== */